[
    {
        "date": "2024-04-20T21:42:19",
        "title": "সারাদেশে হিট স্ট্রোকে ৬ জনের মৃত্যু",
        "content": "<div>\n<p>তীব্র তাপপ্রবাহে পুড়ছে গোটা দেশ। অসহনীয় গরমে অতিষ্ঠ জনজীবন। চলতি মৌসুমের দেশের সর্বোচ্চ ৪২ দশমিক ৬ ডিগ্রি সেলসিয়াস তাপমাত্রা রেকর্ড করা হয়েছে যশোরে। শনিবার (২০ এপ্রিল) বিকেলে এ তাপমাত্রা রেকর্ড করা হয়। রাজধানী ঢাকায়ও ৪০ দশমিক ৪ ডিগ্রি সেলসিয়াস তাপমাত্রা রেকর্ড করা হয়েছে। এবছর ঢাকায় এর চেয়ে বেশি তাপমাত্রা আর হয়নি।</p>\n<p>দেশের ওপর দিয়ে চলমান তাপপ্রবাহের কারণে শুক্রবার (১৯ এপ্রিল) থেকে পরবর্তী ৭২ ঘণ্টার জন্য হিট অ্যালার্ট দিয়েছে আবহাওয়া অফিস।</p>\n<p>তীব্র এই তাপদাহে রাজধানী ঢাকাসহ সারাদেশে হিট স্ট্রোকে ৬ জনের মৃত্যুর খবর পাওয়া গেছে। এদের মধ্যে ঢাকায় একজন, চট্টগ্রামে দুই জন, পাবনা, চুয়াডাঙ্গা ও গাজীপুরে একজন করে মোট ৩ জনের মৃত্যু হয়েছে।</p>\n<p>ঢাকা: শনিবার বিকেলে রাজধানীর ফকিরাপুল এলাকায় এক বৃদ্ধ হিট স্ট্রোকে আক্রান্ত হয়ে মারা গেছেন বলে জানা গেছে। প্রাথমিকভাবে তার না পরিচয় জানা যায়নি।</p>\n<p>বিকেল পৌনে ৫টার দিকে ফকিরাপুল ট্রাফিক সিগন্যাল থেকে মরদেহটি উদ্ধার করে মতিঝিল থানা পুলিশ। পরে ময়নাতদন্তের জন্য ঢাকা মেডিকেল কলেজ মর্গে পাঠানো হয়।মতিঝিল থানার উপ-পরিদর্শক (এসআই) আবু জাফর সাংবাদিকদের জানান, রোগে আক্রান্তের পাশাপাশি প্রচণ্ড গরমের কারণে মৃত্যু হতে পারে।</p>\n<p>চট্টগ্রাম : চট্টগ্রামে ভ্যাপসা গরমে হাসফাঁস করছে মানুষ। ইতোমধ্যে চট্টগ্রামে হিটস্ট্রোকে মারা গেছে শিশুসহ দু’জন। গরমের তীব্রতায় নগরীর বিভিন্ন স্থানে মানুষ ও যানবাহন চলাচল কমে গেছে।</p>\n<p>চট্টগ্রামে হিটস্ট্রোকে আক্রান্ত হওয়া শুরু করেছে কর্মজীবী মানুষ। ইতোমধ্যে চট্টগ্রামে হিটস্ট্রোকে ছয় মাস বয়সী এক শিশুসহ ৭০ বছর বয়সী এক বৃদ্ধের মৃত্যু হয়েছে। নিহত বৃদ্ধের নাম ছালেহ আহমদ শাহ (৭০)। ছালেহ আহমদের বাড়ি চট্টগ্রামের আনোয়ারা উপজেলার রায়পুর ইউনিয়নের উত্তর পরুয়াপাড়া এলাকায়।</p>\n<p>ছালেহ আহমদের ছেলে নজরুল ইসলাম জানান, শুক্রবার সন্ধ্যার দিকে তাঁর বাবা হঠাৎ অসুস্থ হয়ে পড়ে। এরপর তাকে আনোয়ারা হলি হেলথ হাসপাতালে নিয়ে যাওয়া হয়। কর্তব্যরত চিকিৎসক সেখানে তাকে মৃত ঘোষণা করেন।</p>\n<p>আনোয়ারা হলি হেলথের পরিচালক সাইফুল ইসলাম শামীম বলেন, হাসপাতালে আসার আগেই ছালেহ আহমদের মৃত্যু হয়েছে। তিনি হিট স্ট্রোকে মারা গেছেন।</p>\n<p>এদিকে একই জেলার বোয়ালখালী উপজেলায় সাফা নামের ছয় মাস বয়সী এক কন্যা শিশুর মৃত্যু ঘটে। শুক্রবার বিকেলে উপজেলার পশ্চিম শাকপুরা ২নং ওয়ার্ড আনজিরমারটেক সৈয়দ আলমের নতুন বাড়িতে এ ঘটনা ঘটে। তার বাবার নাম মো. নিজাম উদ্দীন।</p>\n<p>নিহতের বাবা নিজাম উদ্দীন বলেন, ভোরে মায়ের বুকের দুধ পান করার কিছুক্ষণ পর সাফা ঘুমিয়ে যায়। সে সময় ঘরে বিদ্যুৎ ছিল না। সকাল সাতটায় মেয়েকে কোলে নেওয়ার পর তার শরীর ঠান্ডা অনুভব হলে দ্রুত উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে গেলে জরুরি বিভাগের উপ-সহকারী কমিউনিটি মেডিকেল অফিসার ডাক্তার সাবরিনা আকতার তাকে মৃত ঘোষণা করেন। পরিবারের ধারণা বিদ্যুৎ না থাকায় সে হিট স্ট্রোকে মারা গেছে।</p>\n<p>গাজীপুর : গাজীপু‌র সিটি করপোরেশনের কোনাবা‌ড়ি‌র জেলখানা রোডে হিট স্ট্রোকে আক্রান্ত হয়ে মানসিক ভারসাম্যহীন এক যুবকের মৃত্যু হ‌য়ে‌ছে। শ‌নিবার (২০ এপ্রিল) বি‌কে‌লে তার মর‌দেহ উদ্ধার করে ময়নাতদন্তের জন্য শহীদ তাজউদ্দীন আহমদ মে‌ডি‌কেল ক‌লেজ হাসপাতালের ম‌র্গে পা‌ঠানো হয়েছে বলে জানিয়েছেন কোনাবাড়ি থানার ভারপ্রাপ্ত কর্মকর্তা কেএম আশরাফ উদ্দিন।</p>\n<p>সোহেল রানা গাজীপুর সি‌টি কর‌পো‌রেশ‌নের এনা‌য়েতপুর এলাকার আব্দুর রাজ্জাকের ছেলে। খবর পেয়ে পু‌লিশ ঘটনাস্থলে গিয়ে মরদেহ উদ্ধার ক‌রে হাসপাতালের ম‌র্গে পাঠায়।</p>\n<p>পাবনা : তীব্র তাপপ্রবাহে অতিষ্ঠ পাবনার জনজীবন। শনিবার (২০ এপ্রিল) পাবনার ঈশ্বরদীতে চলতি মৌসুমের সর্বোচ্চ তাপমাত্রা ৪১ দশমিক ৬ ডিগ্রি সেলসিয়াস রেকর্ড করা হয়েছে। এ ছাড়াও তাপদাহে পাবনা শহরে সুকুমার দাস (৬০) নামে এক ব্যক্তি হিট স্ট্রোক করে মারা গেছেন বলে খবর পাওয়া গেছে।</p>\n<p>শনিবার (২০ এপ্রিল) দুপুরে পাবনা শহরের রুপকথা রোডে একটি চায়ের দোকানে চা খাওয়ার সময় হিট স্ট্রোক করেন তিনি। এ সময় আশপাশের লোকজন তাকে উদ্ধার করে পাবনা জেনারেল হাসপাতালে নিয়ে গেলে কর্তব্যরত চিকিৎসক মৃত ঘোষণা করেন। সুকুমার দাস শহরের শালগাড়িয়ার জাকিরের মোড়ের বাসিন্দা।</p>\n<p>ঘটনার সত্যতা নিশ্চিত করেছেন পাবনা জেনারেল হাসপাতালের আবাসিক মেডিকেল অফিসার ডা. জাহিদুল ইসলাম।</p></div>\n<div>\nতিনি বলেন, ওই ব্যাক্তি হিট স্ট্রোকে মারা গেছেন। পাবনা শহর থেকেই মৃত অবস্থায় হাসপাতালে নিয়ে আসা হয় তাকে। আমরা উনাকে চিকিৎসা চিকিৎসা দিতে পারিনি। নাম-পরিচয় জানার পর আত্মীয়-স্বজন আসছিল। মরদেহ তাদের বুঝিয়ে দেওয়া হয়েছে।</p>\n<p>চুয়াডাঙ্গা : চু্য়াডাঙ্গায় অব্যাহত রয়েছে তীব্র থেকে অতি তীব্র তাপদাহ। টানা চার দিন দেশের সর্বোচ্চ তাপমাত্রা রেকর্ড করা হয়েছে এ জেলায়। দিন ও রাতের তাপমাত্রায় খুব বেশি পার্থক্য না থাকায় অতিষ্ঠ এ অঞ্চলের জনজীবন।</p>\n<p>শনিবার (২০ এপ্রিল) বিকেল ৩টায় চুয়াডাঙ্গা জেলার সর্বোচ্চ তাপমাত্রা রেকর্ড করা হয়েছে ৪২ দশমিক ৩ ডিগ্রি সেলসিয়াস। এটি চলতি মৌসুমের সর্বোচ্চ তাপমাত্রা বলেও দাবি করছে দপ্তরটি।</p>\n<p>এদিকে চুয়াডাঙ্গার দামুড়হুদা উপজেলার ঠাকুরপুর গ্রামে মাঠে কাজ করার সময় হিট স্ট্রোকে জাকির হোসেন নামে এক ব্যক্তির মৃত্যু হয়েছে। তিনি দামুড়হুদা উপজেলার ঠাকুরপুর গ্রামের আমির হোসেনের ছেলে।</p>\n<p>চুয়াডাঙ্গা আবহাওয়া অফিসের ভারপ্রাপ্ত কর্মকর্তা জামিনুর রহমান বলেন, গত কয়েকদিন থেকে চুয়াডাঙ্গার ওপর দিয়ে তীব্র তাপদাহ বয়ে যাচ্ছে। আজ তা অতি তীব্র তাপদাহে রূপ নিয়েছে। আজ এ মৌসুমের সর্বোচ্চ তাপমাত্রা রেকর্ড করা হয়েছে ৪২ দশমিক ৩ ডিগ্রি সেলসিয়াস। এ অঞ্চলে আপাতত বৃষ্টির কোনো সম্ভাবনা নেই।</p>\n<p>এদিকে তীব্র তাপদাহে জনসাধারণকে সচেতন করতে শহরের গুরুত্বপূর্ণ এলাকায় মাইকিং করে পথচারী ও এলাকাবাসীকে সতর্ক করছে জেলা প্রশাসন। খুব প্রয়োজন ছাড়া বাড়ির বাইরে বের হতে নিষেধ করা হচ্ছে। শিশু ও বয়স্কদের ক্ষেত্রে বাড়তি সতর্কতা অবলম্বন করতে অনুরোধ করা হচ্ছে।</p></div>\n<br />ঢাকাওয়াচ/টিআর",
        "author": 3,
        "featured_media": 8305,
        "categories": [
            3,
            2
        ],
        "image": "2024/04/resize-350x300x1x0image-266764-1713626797bdjournal.jpg"
    },
    {
        "date": "2024-04-20T20:48:18",
        "title": "এবার মাদ্রাসাও বন্ধের ঘোষণা",
        "content": "<p>প্রচণ্ড গরমের কারণে দেশের সকল স্কুল-কলেজের পর এবার সব মাদ্রাসাও বন্ধ রাখার ঘোষণা দেওয়া হয়েছে।</p>\n<p>শনিবার (২০ এপ্রিল) মাদ্রাসা অধিদপ্তরের উপপরিচালক (প্রশাসন) জাকির হোসেনের স্বাক্ষরিত এক বিজ্ঞপ্তিতে এ তথ্য জানানো হয়।</p>\n<p>এতে বলা গয়, তীব্র তাপপ্রবাহের কারণে স্বাস্থ্য মন্ত্রণালয় ও আবহাওয়া অধিদপ্তরের পরামর্শক্রমে ঊর্ধ্বতন কর্তৃপক্ষের নির্দেশে মাদ্রাসা শিক্ষা অধিদপ্তরাধীন সকল সরকারি ও বেসরকারি মাদ্রাসা প্রতিষ্ঠানের ছুটি আগামী ২৫ এপ্রিল পর্যন্ত বর্ধিত করা হলো। ২৬ ও ২৭ এপ্রিল শুক্রবার ও শনিবার সাপ্তাহিক ছুটি থাকায় ২৮ এপ্রিল মাদ্রাসা যথারীতি খুলবে। তবে আবহাওয়ার উন্নতি বা অবনতি ঘটলে এ আদেশ পরিবর্তিত হতে পারে।</p>\n<p>একই কারণে আগামী ২৭ এপ্রিল পর্যন্ত দেশের সব মাধ্যমিক স্কুল ও কলেজ ছুটি ঘোষণা করে বিজ্ঞপ্তি দেয় মাধ্যমিক ও উচ্চশিক্ষা অধিদপ্তর (মাউশি)।</p>\n<p>এদিকে তীব্র দাবদাহের কারণে পরবর্তী তারিখ ঘোষিত না হওয়া পর্যন্ত জাতীয় বিশ্ববিদ্যালয়ের অধিভুক্ত কলেজসমূহে ক্লাস বন্ধ রাখার সিদ্ধান্ত নিয়েছে প্রশাসন। পরবর্তী তারিখ ঘোষিত না হওয়া পর্যন্ত বন্ধ থাকবে ক্লাস।</p>\n<p>শনিবার (২০ এপ্রিল) গণমাধ্যমে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানায় জাতীয় বিশ্ববিদ্যালয়।</p>\n<p>দুপুরে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের সিনিয়র তথ্য অফিসার মাহবুবুর রহমান তুহিন বলেন, তীব্র গরমের কারণে ২১ থেকে ২৭ এপ্রিল পর্যন্ত সব সরকারি প্রাথমিক বিদ্যালয়, শিশুকল্যাণ ট্রাস্টের বিদ্যালয়সমূহ ও উপানুষ্ঠানিক শিক্ষা ব্যুরোর লার্নিং সেন্টারগুলো বন্ধ থাকবে।</p>\n<p>অপরদিকে মাধ্যমিক ও উচ্চশিক্ষা অধিদপ্তর (মাউশি) এক প্রেস বিজ্ঞপ্তিতে জানায়, সারা দেশের ওপর দিয়ে চলমান দাবদাহ ও আবহাওয়া দপ্তরের সতর্কতা জারির পরিপ্রেক্ষিতে মাউশি অধিদপ্তরের আওতাধীন সব সরকারি ও বেসরকারি শিক্ষাপ্রতিষ্ঠান পূর্বনির্ধারিত ছুটি শেষে ২১ তারিখে খোলার পরিবর্তে আগামী ২৮ তারিখে যথারীতি খুলবে।</p>\n<br />ঢাকাওয়াচ/স",
        "author": 2,
        "featured_media": 8301,
        "categories": [
            3,
            2
        ],
        "image": "2024/04/fg-hfgh-fgh-fgh.jpg"
    },
    {
        "date": "2024-04-20T14:43:10",
        "title": "স্কুল-কলেজ সাত দিন বন্ধ",
        "content": "<p>তাপপ্রবাহের কারণে শিক্ষাপ্রতিষ্ঠান খুলছে না রোববার। আগামী সাত দিন ছুটি ঘোষণা করা হয়েছে। আগামী ২৮ এপ্রিল খুলবে শিক্ষাপ্রতিষ্ঠান।</p>\n<p>দেশের বিভিন্ন অঞ্চলে বয়ে যাচ্ছে তাপপ্রবাহ। বেলা বাড়ার সঙ্গে সঙ্গে বাড়তে থাকে গরমের তীব্রতা। তীব্র গরমে বিপর্যস্ত হয়ে পড়েছে জনজীবন। দেশের ওপর দিয়ে বয়ে যাওয়া তাপপ্রবাহে গরম আরও বেড়ে যাওয়ার শঙ্কায় শুক্রবার তিন দিনের জন্য হিট অ্যালার্ট জারি করে আবহাওয়া অধিদপ্তর। এমন পরিস্থিতিতে আগামীকাল রোববার শিক্ষাপ্রতিষ্ঠান খোলার কথা ছিল।</p>\n<p>তবে অভিভাবকদের পক্ষ থেকে চলমান তাপদাহ স্বাভাবিক না হওয়া পর্যন্ত শিক্ষাপ্রতিষ্ঠান বন্ধ রাখার দাবি উঠে। শিক্ষাপ্রতিষ্ঠানে গ্রীষ্মকালীন ছুটি এগিয়ে আনার দাবি করেন অনেকেই। তবে গরমে শিক্ষার্থীদের সুস্থতার কথা ভেবে শিক্ষা প্রতিষ্ঠানে ছুটি বাড়ানোর সিদ্ধান্ত নেয় মাধ্যমিক ও উচ্চশিক্ষা অধিদপ্তর।</p>\n<br />ঢাকাওয়াচ/টিআর",
        "author": 3,
        "featured_media": 8296,
        "categories": [
            12,
            2
        ],
        "image": "2024/04/untitled-1-recovered-1713601833.webp"
    },
    {
        "date": "2024-04-20T12:18:55",
        "title": "বিশ্বব্যাংকের ৭০ বিলিয়ন ডলারের ফান্ড ঘোষণা, বাংলাদেশ পাবে কত",
        "content": "<div class=\"headline_content_block post_template-0\">\n<div class=\"headline_section\">\n<h3></h3>\n<p>আর্থিক খাত সংস্কার ও উন্নয়নে বড় অঙ্কের একটি ফান্ড ঘোষণা করেছে বিশ্বব্যাংক। উদ্ভাবনী আর্থিক খাতে আগামী ১০ বছরের জন্য ঘোষণাকৃত ফান্ডটির আকার ৭০ বিলিয়ন ডলার। সদস্যভুক্ত দেশ হওয়ায় এর সুবিধা পেতে পারে বাংলাদেশও। শুক্রবার (১৯ এপ্রিল) সংস্থাটির প্রধান কার্যালয় ওয়াশিংটন থেকে পাঠানো এক বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে।</p>\n<p>বিজ্ঞপ্তিতে সংস্থাটি জানিয়েছে, ঋণ দেওয়ার ক্ষমতা বাড়ানোর পাশাপাশি বৈশ্বিক চ্যালেঞ্জ মোকাবিলা করতে চায় বিশ্বব্যাংক গ্রুপ। ঝুঁকি মোকাবিলায় নতুন আর্থিক উপকরণগুলো একটি উল্লেখযোগ্য অনুমোদন পেয়েছে। ঘোষিত ৭০ বিলিয়ন ডলারের এ ফান্ড থেকে ১১টি দেশে ১১ বিলিয়ন ডলার অর্থায়ন করবে বিশ্বব্যাংক। বাসযোগ্য পৃথিবী নতুনভাবে সাজাতে এই ফান্ড ঘোষণা করা হয়েছে।</p>\n<p>বিশ্বব্যাংক গ্রুপের প্রেসিডেন্ট অজয় বাঙ্গা বলেন, আমরা এই নতুন আর্থিক তহবিল তৈরি করতে কঠোর পরিশ্রম করেছি, যা আমাদের ঋণ দেওয়ার ক্ষমতা বাড়াবে। দাতাদের তহবিলকে বহুগুণ বৃদ্ধি করে শেষ পর্যন্ত আমরা আরও বেশি মানুষের জীবনকে উন্নত করতে পারবো। দাতা দেশগুলোর উদারতায় আমরা ব্যাংকের সংস্কার করছি। বিশ্বব্যাপী উন্নয়নের নানা চ্যালেঞ্জ ভাগ করছি।</p>\n<p>এদিকে বিশ্বব্যাংকের দেয়া শর্তগুলো পূরণ করায় ওয়াশিংটনভিত্তিক সংস্থাটির কাছ থেকে ইতোমধ্যে ঋণ হিসেবে আরও ২৫০ মিলিয়ন ডলার বাজেট সহায়তা আশা করছে বাংলাদেশ। দেশের প্রবৃদ্ধি ধরে রাখতে শক্তিশালী আর্থিক খাত গড়ে তোলার ক্ষেত্রে সহায়তার অংশ হিসেবে বিশ্বব্যাংক দুই কিস্তির প্রথম কিস্তির অর্থ ছাড় দিতে যাচ্ছে বলে জানা গেছে। গত অর্থবছরেই অবশ্য এই তহবিল আসার কথা ছিল। কিন্তু সরকার ১২টি শর্ত পূরণ করতে না পারায় অর্থ ছাড় দেয়নি বিশ্বব্যাংক।</p>\n</div>\n</div>\n<br />ঢাকাওয়াচ/টিআর",
        "author": 3,
        "featured_media": 8293,
        "categories": [
            3,
            2
        ],
        "image": "2024/04/resize-350x300x1x0image-266716-1713589184bdjournal.jpg"
    },
    {
        "date": "2024-04-20T12:08:48",
        "title": "গরমের কারণে স্কুলে অ্যাসেম্বলি বন্ধ ঘোষণা",
        "content": "<p>দেশের কিছু কিছু জায়গায় তীব্র ও অধিকাংশ জায়গায় মৃদু থেকে মাঝারী ধরনের তাপপ্রবাহ বয়ে যাচ্ছে। এর মধ্যে আগামীকাল রোববার থেকে খুলছে দেশের সব শিক্ষাপ্রতিষ্ঠান। শিক্ষার্থীদের স্বাস্থ্য সুরক্ষা বিবেচনা করে সরকারি প্রাথমিক বিদ্যালয়ে অ্যাসেম্বলি বন্ধ রাখার সিদ্ধান্ত নেয়া হয়েছে।</p>\n<p>শনিবার (২০ এপ্রিল) প্রাথমিক ও গণশিক্ষা অধিদপ্তরের সহকারী পরিচালক মো. তৌহিদুল ইসলাম স্বাক্ষরিত সার্কুলার এই নির্দেশনা দেয়া হয়।</p>\n<p>বিজ্ঞপ্তিতে বলা হয়, ‘দেশজুড়ে বহমান তাপদাহের ওপর প্রাথমিক ও গণশিক্ষা মন্ত্রণালয় তীক্ষ্ণ নজর রাখছে। পরিস্থিতি বিবেচনায় দেশের সকল সরকারি প্রাথমিক বিদ্যালয়ের অ্যাসেম্বলি পরবর্তী নির্দেশনা দেয়া না পর্যন্ত বন্ধ থাকবে।’</p>\n<p>এদিকে, আবহাওয়া অফিস জানিয়েছে এপ্রিল ও মে মাসজুড়েই গরম পড়বে। তাপদাহ অব্যাহত থাকতে পারে আরও আটদিন। বাতাসে জলীয় বাষ্পের উপস্থিতি ক্রমশ বৃদ্ধির কারণে গরমের তীব্রতা বৃদ্ধি পাচ্ছে বলেও জানিয়েছেন আবহাওয়াবিদ শাহিনুল ইসলাম। তীব্র এ গরমের সময়ে দুপুর ১২টা থেকে ৪টা পর্যন্ত সবাইকে বাইরে কম বের হওয়ার পরামর্শ দিয়েছেন এ আবহাওয়াবিদ।</p>\n<p>আপাতত বৃষ্টির কোনো সম্ভাবনা নেই বলে জানায় আবহাওয়া অফিস। তবে কালবৈশাখী ঝড় বা বজ্রসহ বৃষ্টি হলে সারাদেশের তাপমাত্রা কিছু্টা কমাতে পারে।</p>\n<p>গতকাল শুক্রবার (১৯ এপ্রিল) মৌসুমের সর্বোচ্চ তাপমাত্রা ধরা পড়েছে চুয়াডাঙ্গায়। যা ছিল ৪১ দশমিক ৩ ডিগ্রি সেলসিয়াস। গতকালসহ টানা চারদিন দেশের সর্বোচ্চ তাপমাত্রা নিয়ে পুড়ছে এই জেলা।</p>\n<p>এছাড়া, তাপমাত্রা আরও বাড়তে পারে জানিয়ে গতকাল সারাদেশে ৭২ ঘণ্টার হিট এলার্ট জারি করেছে আবহাওয়া অফিস। আবহাওয়াবিদ ড. মুহাম্মদ আবুল কালাম মল্লিকের সই করা আবহাওয়া অধিদফতরের এক সতর্কবার্তায় এ তথ্য জানানো হয়।</p>\n<br />ঢাকাওয়াচ/টিআর",
        "author": 3,
        "featured_media": 8289,
        "categories": [
            12,
            2
        ],
        "image": "2024/04/resize-350x300x1x0image-266722-1713592948bdjournal.jpg"
    },
    {
        "date": "2024-04-20T11:44:06",
        "title": "চুরির অভিযোগে যুবককে মারধর, চুল কাটার ভিডিও ভাইরাল",
        "content": "<p>‘বিপদে পড়ে খোকন মেম্বরের কাছে আশ্রয় চেয়েছিলাম। কিন্তু মেম্বর আমার দায়িত্ব নেয়নি। পরে জমিওয়ালা এসে আমাকে অনেক মারধর করে। আরেকজন মাথার চুল কেটে দেয়। একজন আবার সেটা ভিডিও করেন।’</p>\n<p>শুক্রবার এভাবেই নিজের নির্যাতিত হওয়ার বর্ণনা দিচ্ছিলেন কুষ্টিয়ার কুমারখালী উপজেলা স্বাস্থ্য কমপ্লেক্সে চিকিৎসাধীন নাঈম শেখ। ১৭ এপ্রিল রাতে কলা চুরির অভিযোগে তাঁকে বেধড়ক মারধরের পর চুল কেটে দেওয়া হয়। পরদিন রাতে এই ঘটনার ভিডিও ছড়িয়ে দেওয়া হয় সামাজিক যোগাযোগমাধ্যম ফেসবুকে।</p>\n<p>নাঈম শেখ উপজেলার জগন্নাথপুর ইউনিয়নের হোগলা গ্রামের মধ্যপাড়া এলাকার মৃত মানিক শেখের ছেলে। তিনি পেশায় ভ্যানচালক। তবে ফেসবুকে ভিডিও ছড়ালেও এ ঘটনায় এখনও থানায় কোনো লিখিত অভিযোগ করা হয়নি বলে জানিয়েছে পুলিশ।</p>\n<p>স্থানীয়রা জানায়, ১৭ এপ্রিল রাত ১০টার দিকে জগন্নাথপুর ইউনিয়নের হোগলা বাজার থেকে এক অজ্ঞাত ব্যক্তি গোপকগ্রাম যাওয়ার কথা বলে নাঈমের ভ্যানটি ভাড়া নেন। পথে ওই ব্যক্তির সঙ্গে তাঁর আরও দু’জন সহযোগী যুক্ত হন। একপর্যায়ে জোরপূর্বক ভ্যান থামিয়ে ওই ব্যক্তিরা কলাভর্তি একটি সাদা বস্তা ভ্যানে তোলেন। এ সময় স্থানীয়রা ধাওয়া করে ভ্যানচালক নাঈমকে আটক করেন এবং তাঁকে মারধর করেন। এ সময় সেখানে জগন্নাথপুর ইউনিয়ন পরিষদের সদস্য মো. খোকন উপস্থিত ছিলেন। ঘটনার বর্ণনায় একই তথ্য জানিয়েছেন নাঈম।</p>\n<p>নাঈম জানান, সে সময় তিনি খোকনের কাছে আশ্রয় চেয়েছিলেন। পরে জমির মালিক রওশন আলী, সিরাজুল ইসলাম, রেজাউল ইসলামসহ কয়েকজন তাঁকে মারধর করেন। এদের মধ্যে সিরাজুল ইসলাম কাচি দিয়ে তাঁর মাথার চুল কেটে দেন।</p>\n<p>এদিকে এ ঘটনার পর থেকে রওশনসহ অন্যরা গা ঢাকা দিয়েছেন। তাই চেষ্টা করেও তাদের বক্তব্য পাওয়া যায়নি। এমনকি জগন্নাথপুর ইউনিয়ন পরিষদের চেয়ারম্যান আব্দুল্লাহ আল বাকী বাদশাকেও ফোনে পাওয়া যায়নি।</p>\n<p>উপজেলা দুর্নীতি প্রতিরোধ কমিটির সাধারণ সম্পাদক ও জ্যেষ্ঠ সাংবাদিক হাবীব চৌহান জানান, ফেসবুকে তিনি ভিডিওটি দেখেছেন। বিষয়টি খুবই দুঃখজনক। ঘটনা যাই হোক তাঁকে (নাঈম) পুলিশের কাছে সোপর্দ করা উচিত ছিল। তিনি ঘটনার সুষ্ঠু তদন্ত করে অপরাধীদের আইনের আওতায় আনার দাবি জানান।</p>\n<br />ঢাকাওয়াচ/টিআর",
        "author": 3,
        "featured_media": 8286,
        "categories": [
            7
        ],
        "image": "2024/04/kustia-16999606131-1713556656.webp"
    },
    {
        "date": "2024-04-20T11:39:33",
        "title": "মিশা-ডিপজল পরিষদের জয়জয়কার",
        "content": "<p>চলচ্চিত্র শিল্পী সমিতির ২০২৪-২০২৬ মেয়াদের নতুন সভাপতি নির্বাচিত হয়েছেন জনপ্রিয় অভিনেতা এবং বিগত দুই মেয়াদের সভাপতি মিশা সওদাগর (২৬৫ ভোট)। তার প্রতিদ্বন্দ্বী মাহমুদ কলি ১৭০ ভোট পেয়ে পরাজিত।</p>\n<p>এছাড়া সাধারণ সম্পাদক নির্বাচিত হয়েছেন অভিনেতা মনোয়ার হোসেন ডিপজল (২২৫ ভোট)। ১৭ ভোট কম পেয়ে পরাজিত হয়েছেন নিপুণ আক্তার (২০৯ ভোট)।</p>\n<p>শনিবার (২০ এপ্রিল) সকাল ৬টা ৪৫ মিনিটের দিকে এ ফলাফল ঘোষণা করা হয়।</p>\n<p>সহ-সভাপতি পদে জয়ী হয়েছেন মাসুম পারভেজ রুবেল (২৩১) ও ডি এ তায়েব (২৩৪), সহ-সাধারণ সম্পাদক আরমান (২৩৭), সাংগঠনিক সম্পাদক জয় চৌধুরী (২৫৫), আন্তর্জাতিক বিষয়ক সম্পাদক আলেকজান্ডার বো (২৯৬), দফতর ও প্রচার সম্পাদক জ্যাকি আলমগীর (২৪৫), সংস্কৃতি ও ক্রীড়া সম্পাদক মামনুন হাসান ইমন (২৩৫) এবং কোষাধ্যক্ষ পদপ্রার্থী কমল (২৩১)।</p>\n<p>কার্যনির্বাহী সদস্য পদে মিশা-ডিপজল পরিষদ থেকে নির্বাচিত হয়েছেন ৯ জন। তারা হলেন সুচরিতা (২২৮), রোজিনা (২৪৩), আলীরাজ (২৩৯), সুব্রত, দিলারা ইয়াসমিন (২১৮), শাহনূর (২৪৫), নানা শাহ (২১০), রত্না কবির (২৬৩) ও চুন্নু (২৪৮)।</p>\n<p>কলি-নিপুণ পরিষদ থেকে রিয়ানা পারভিন পলি (২২০) ও সনি রহমান (২৩০) নির্বাচিত।</p>\n<p>বিজয়ী হয়ে তাৎক্ষণিক প্রতিক্রিয়ায় ডিপজল বলেন, আমরা সবাই এক। সবাই একসঙ্গে কাজ করব।</p>\n<p>এবার প্রধান নির্বাচন কমিশনার হিসেবে দায়িত্ব পালন করছেন প্রযোজক খোরশেদ আলম খসরু।</p>\n<p>উল্লেখ্য, শুক্রবার (১৯ এপ্রিল) সকাল সাড়ে ৯টায় ভোট গ্রহণ শুরু হয় এবং সন্ধ্যা ৬টা ৩০ মিনিটে ভোট গ্রহণ শেষ হয়। নির্বাচন কমিশন সূত্রে জানা গেছে, ৫৭০ ভোটের মধ্যে ভোট পড়েছে ৪৭৫টি।</p>\n<br />ঢাকাওয়াচ/টিআর",
        "author": 3,
        "featured_media": 8282,
        "categories": [
            10
        ],
        "image": "2024/04/083135_bangladesh_pratidin_dip.jpg"
    },
    {
        "date": "2024-04-20T11:30:46",
        "title": "পহেলা বৈশাখে প্রেমিকের সঙ্গে ঘুরতে গিয়ে সংঘবদ্ধ ধর্ষণের শিকার তরুণী",
        "content": "<p>ঢাকার কেরানীগঞ্জে পহেলা বৈশাখে ঘুরতে গিয়ে সংঘবদ্ধ ধর্ষণের শিকার হন এক তরুণী। এ ঘটনায় ৫ আসামিকে গ্রেপ্তার করেছে পুলিশ।</p>\n<p>বৃহস্পতিবার (১৮ এপ্রিল) দুপুরে বিষয়টি নিশ্চিত করেন অতিরিক্ত পুলিশ সুপার (কেরানীগঞ্জ সার্কেল) শাহাবুদ্দিন কবির।</p>\n<p>গ্রেপ্তারকৃতরা হলো- মিলন (২৩), মো. মাসুদ (২৫), শহিদুল ইসলাম (২১), মো. রাহাত (১৮) ও মো. সোহাগ (২০)।</p>\n<p>অতিরিক্ত পুলিশ সুপার বলেন, গত ১৪ এপ্রিল বিকেলে উপজেলার তারানগর ইউনিয়নের ঘাটার চর মধু সিটিতে ঈদ ও পহেলা বৈশাখ উদযাপন উপলক্ষে দুই বন্ধুর সঙ্গে ঘুরতে আসেন ভুক্তভোগী (১৯)।</p>\n<p>একপর্যায়ে সন্ধ্যা সাড়ে ৭টার দিকে হাউজিংয়ের ভেতর ফাঁকা জায়গায় বসে তরুণী তার বন্ধুদের সঙ্গে ছবি তুলছিল। এ সময় অজ্ঞাতনামা ৫-৭ জন যুবক তাদের ভয়ভীতি দেখিয়ে দুই বন্ধুকে জিম্মি করে তরুণীকে জোরপূর্বক প্লটের বাউন্ডারির ভেতরে নিয়ে ৩ আসামি পালাক্রমে ধর্ষণ করে। এ সময় বাকি দুই আসামি পাহারায় ছিল। এ সময় তাদের কাছ থেকে ২০ হাজার টাকা ও দুটি মোবাইল ফোনও ছিনিয়ে নেয় তারা।</p>\n<p>পরে ভুক্তভোগী তরুণী বাদী হয়ে কেরানীগঞ্জ মডেল থানায় একটি মামলা করলে পুলিশ পরিদর্শক মুন্সী আশিকুর রহমান, উপপুলিশ পরিদর্শক অলক কুমার দে ও রিয়াজ আহমেদের সমন্বয়ে গঠিত একটি চৌকস দল কেরানীগঞ্জ ও ডিএমপির বিভিন্ন জায়গায় অভিযান চালিয়ে তাদের গ্রেপ্তার করে।</p>\n<p>গ্রেপ্তার আসামিরা ঘটনায় জড়িত থাকার বিষয়টি স্বীকার করে এবং জিজ্ঞাসাবাদ শেষে তাদের আদালতে পাঠানো হয়েছে বলে জানিয়েছেন কেরানীগঞ্জ মডেল থানার ওসি মোস্তফা কামাল।</p>\n<br />ঢাকাওয়াচ/টিআর",
        "author": 3,
        "featured_media": 8276,
        "categories": [
            7
        ],
        "image": "2024/04/image_81213_1713540792.webp"
    },
    {
        "date": "2024-04-20T10:54:01",
        "title": "গাজায় নিহত ৩৪ হাজার ছাড়াল",
        "content": "<div>গত ছয় মাসের বেশি সময় ধরে ফিলিস্তিনের গাজায় চালানো ইসরায়েলের হামলায় নিহত মানুষের সংখ্যা ৩৪ হাজার ছাড়িয়ে গেছে। শুক্রবার হামাস নিয়ন্ত্রিত গাজার স্বাস্থ্য মন্ত্রণালয় এ কথা জানায়।</div>\n<div>\nগতকাল গাজার স্বাস্থ্য মন্ত্রণালয় জানিয়েছে ইসরায়েলের হামলায় সর্বশেষ ২৪ ঘণ্টায় আরও ৪২ জন নিহত ও ৬৩ জন আহত হয়েছেন। এ নিয়ে গত ৭ অক্টোবর থেকে ইসরায়েলি হামলায় গাজায় ৩৪ হাজার ১২ জন ফিলিস্তিনি নিহত হলেন। নিহতদের বেশিরভাগ নারী ও শিশু। গাজায় আহত মানুষের সংখ্যা ৭৬ হাজার ৮৩৩ জনে দাঁড়িয়েছে।</p>\n<p>গত ৭ অক্টোবর ইসরায়েলের বিভিন্ন অবৈধ বসতি লক্ষ্য করে হামলা চালায় ফিলিস্তিনি সশস্ত্র গোষ্ঠী হামাস। তাদের হামলায় ১ হাজার ২০০ ইসরায়েলি নিহত হন। এরপরই গাজায় ব্যাপক বিমান হামলা ও পরবর্তীতে স্থল বাহিনী পাঠায় ইসরায়েল।</p></div>\n<br />ঢাকাওয়াচ/টিআর",
        "author": 3,
        "featured_media": 8273,
        "categories": [
            5,
            2
        ],
        "image": "2024/04/gaza-1713573342.webp"
    },
    {
        "date": "2024-04-19T19:59:38",
        "title": "আজ রাতে তীব্র ঝড়ের আশঙ্কা, হুঁশিয়ারি সংকেত",
        "content": "<p>দেশের বিভিন্ন স্থানে আজ শুক্রবার ঝড়সহ শিলাবৃষ্টির আশঙ্কা করছে আবহওয়া অফিসে। বিশেষ করে সিলেটের ওপর দিয়ে তীব্র ঝড় বয়ে যেতে পারে বলে ধারণা করছে সংস্থাটি। আজ দিবাগত রাত ১টা পর্যন্ত দেশের অভ্যন্তরীণ নদীবন্দরগুলোর জন্য দেওয়া এক পূর্বাভাসে এ তথ্য জানানো হয়েছে।</p>\n<p>আবহাওয়াবিদ তরিফুল নেওয়াজ কবিরের সই করা ওই বিজ্ঞপ্তিতে বলা হয়, সিলেট অঞ্চলের ওপর দিয়ে পশ্চিম অথবা উত্তর-পশ্চিম দিক থেকে ঘণ্টায় ৬০ থেকে ৮০ কিলোমিটার বেগে অস্থায়ীভাবে ঝড়ো হাওয়া বয়ে যেতে পারে। এ সময় বৃষ্টি অথবা বজ্রসহ বৃষ্টি হতে পারে। তাই এসব এলাকার নদীবন্দরগুলোকে ২ নম্বর হুঁশিয়ারি সংকেত দেখাতে বলা হয়েছে।</p>\n<p>আবহাওয়া অফিসের আরেক বিজ্ঞপ্তিতে বলা হয়েছে, লঘুচাপের বাড়তি অংশ পশ্চিমবঙ্গ ও তার কাছাকাছি এলাকায় অবস্থান করছে। মৌসুমের স্বাভাবিক লঘুচাপ দক্ষিণ বঙ্গোপসাগরে অবস্থান করছে। এ অবস্থায় আগামীকাল শনিবার সকাল পর্যন্ত ঢাকা, চট্টগ্রাম ও সিলেট বিভাগের দুয়েক জায়গায় অস্থায়ীভাবে দমকা বা ঝড়ো হাওয়াসহ বৃষ্টি বা বজ্রবৃষ্টি হতে পারে। সেইসঙ্গে কোথাও কোথাও বিক্ষিপ্তভাবে শিলাবৃষ্টিও হতে পারে। এ সময় দেশের অন্যান্য জায়গায় অস্থায়ীভাবে আংশিক মেঘলা আকাশসহ আবহাওয়া প্রধানত শুষ্ক থাকতে পারে।</p>\n<br />ঢাকাওয়াচ/টিআর",
        "author": 3,
        "featured_media": 8270,
        "categories": [
            3,
            2
        ],
        "image": "2024/04/f20bda062bc59f596c6d2c2c19616ce0-66224fe487534.jpg"
    }
]